import React from "react";
import "./Information.css"

const Information = () => {
    return (
        <div className="info">
            <h1>КУПИТЬ КАЛЬЯН В МИНСКЕ - SMOKE-CITY.
                МАГАЗИН КАЛЬЯНОВ В МИНСКЕ</h1>
            <p>Если вы не знаете, как расслабится вечером, то мы предлагаем вам посетить наш интернет-магазин кальянов и курительных смесей. Что может быть лучше, чем арома-
                тные клубы дыма,<br />
                которые предварительно фильтруются в чаше? Мы являемся официальными дилерами в Беларуси по продаже товаров в табачной отрасли. Наш
                магазин кальянов осуществляет продажу<br />
                и аренду кальянов в Минске с только сертифицированной продукцией, которая порадует пользователей низкой ценой и
                лучшим качеством.</p>
            <h1>ПОЧЕМУ СТОИТ ВЫБРАТЬ НАС?</h1>
            <ul>
                <li><b>Наша фирма 9 лет на рынке табачных устройств, поэтому нам доверяют.</b> Специалисты колл-центра отлично разбираются в представленных товарах и знают все тонкости<br />
                    данной продукции. Мы предлагаем не только приобретение курительного аппарата, но и аренду. Доставка кальяна осуществляется в удобное
                    для вас время.</li>
                <li><b>Мы бережем свою репутацию.</b>У нас представлены проверенные бренды смесей, устройств и их составляющих. Вы можете купить у нас продукцию фирмы
                    Soft Smoke, Pandora,<br />
                    MattPear и др. Мы предлагаем различные комплектующие для hookah, поэтому замена нужных вам элементов не будет в тягость. Наш
                    магазин любят покупатели и оставляют<br />
                    много положительных отзывов. Мы совершенствуемся и прислушиваемся к пожеланиям и предложениям потребителей.</li>
                <li><b>Стоимость.</b>У нас минимальные наценки на товары. Наши специалисты устанавливают самые приятные ценники на курительные приспособления, чаши, шланги
                    и колбы,
                    <br /> чтобы вы могли насладиться сладким дымом дома либо на природе в компании друзей.</li>
                <li><b>Мы растем.</b>Каждый день Smoke-city.by следит за новинками, и самые интересные предложения добавляются в наш каталог. В категориях вы сможете найти
                    как неустаревающую<br /> классику, так и самые свежие приборы.</li>
            </ul>
            <p>Купить кальян в интернет-магазине выгодно и просто. Оформляйте заказ через корзину либо по указанному номеру телефона. Вас всегда проконсультирует
                опытный сотрудник и подскажет,<br /> какое устройство подойдет под ваши параметры. Также вы можете обратиться за помощью к нам, если возникнут вопросы и трудности.<br />
                Мы работаем для вас и дарим приятную атмосферу в любом месте.</p>
        </div>
    )
}

export default Information;